<?php
return [
    'home' => 'मुख्यपृष्ठ',
    'login' => 'लॉगिन',
    'logout' => 'लॉगऑउट',
    'about' => 'हमारे बारे में',
    'contact' => ' संपर्क करें',
    'product' => 'उत्पाद',
    'service' => 'सेवाएँ',

    'banner_title' => 'आपके गांव का अपना डिजिटल उद्यमी',
    'banner_description' => 'Village Level Entrepreneur के साथ सरकारी सेवाओं, ऑनलाइन आवेदन और डिजिटल सुविधाओं का लाभ अपने गांव में ही उठाएं। स्थानीय उत्पादों और बस्तर की पहचान को भी डिजिटल बाजार से जोड़ें।',
    'read_more' => 'अधिक जानें',
    'contact_kare' => 'संपर्क करें',
    'features' => 'हमारी विशेषताएं',
    'h2_1' => 'VLE के साथ गांव में डिजिटल सुविधाएं',
    'feature_h1' => 'डिजिटल एवं नागरिक सेवाएं',
    'feature_h2' => 'स्थानीय उत्पादों को बाजार',
    'feature_h3' => 'गांव में स्वरोजगार',
    'feature_d1' => ' आधार, पैन कार्ड, जन्म प्रमाण पत्र, विभिन्न ऑनलाइन आवेदन और अन्य जरूरी डिजिटल सेवाओं का लाभ अपने
                            गांव में ही प्राप्त करें।',
    'feature_d2' => 'बस्तर के हस्तशिल्प, स्थानीय उत्पादों और ग्रामीण उद्यमों को डिजिटल प्लेटफॉर्म के माध्यम से नए
                            ग्राहकों और बाजार से जोड़ें।',
    'feature_d3' => ' VLE के रूप में अपने गांव में सेवाएं प्रदान करें, स्थानीय जरूरतों को पूरा करें और अपने व्यवसाय को
                            आगे बढ़ाने के अवसर प्राप्त करें।',
    'h2_2' => 'VLE के साथ सेवाओं और रोजगार की नई शुरुआत',

    'work_h1' => 'अपने गांव में VLE के रूप में जुड़ें',
    'work_d1' => 'Village Level Entrepreneur के रूप में अपने गांव में डिजिटल एवं नागरिक सेवाएं प्रदान करें और
                                लोगों को उनके जरूरी ऑनलाइन कार्यों में सहायता दें।',

    'work_h2' => 'डिजिटल सेवाएं प्रदान करें',
    'work_d2' => 'आधार, पैन कार्ड, प्रमाण पत्र, ऑनलाइन आवेदन एवं अन्य आवश्यक सेवाएं उपलब्ध कराकर ग्रामीण
                                नागरिकों की सुविधा बढ़ाएं।',

    'work_h3' => 'स्थानीय उत्पादों को बाजार से जोड़ें',
    'work_d3' => 'बस्तर के हस्तशिल्प, स्थानीय उत्पादों और ग्रामीण व्यवसायों को डिजिटल प्लेटफॉर्म के माध्यम से
                                ग्राहकों तक पहुंचाएं और रोजगार एवं आय के अवसर बढ़ाएं।',
    'vle_suchi' => 'VLE सूची',
    'vle_suchi_h' => 'अपने नजदीकी VLE केंद्र खोजें',

    //about
    'about_h2' => ' आपकी शासकीय सेवाएँ, अब और भी आसान',
    'about_p' => ' हमारा उद्देश्य नागरिकों को विभिन्न शासकीय एवं डिजिटल सेवाओं
                                का लाभ सरल, सुविधाजनक और सुरक्षित तरीके से उपलब्ध कराना है।
                                इस पोर्टल के माध्यम से नागरिकों को आवश्यक दस्तावेज एवं
                                प्रमाण-पत्र संबंधी सेवाओं के लिए एक ही स्थान पर सहायता प्रदान
                                की जाती है।',
    'about_s1' => ' जाति प्रमाण-पत्र संबंधी सेवाएँ',
    'about_s2' => ' आधार कार्ड एवं आधार संबंधी सेवाएँ',
    'about_s3' => ' आय एवं निवास प्रमाण-पत्र संबंधी सेवाएँ',
    'about_s4' => ' विभिन्न शासकीय एवं डिजिटल सेवाओं की सुविधा',

    'our_service' => 'हमारी सेवाएँ',
    'service_title' => 'हम आपके लिए विभिन्न शासकीय सेवाएं प्रदान करते हैं',

    'seva1' => 'जाति प्रमाण पत्र',
    'seva2' => 'आधार सेवा',

    'seva3' => 'पैन कार्ड',

    'seva4' => 'जन्म प्रमाण पत्र',
    'caste_d' => 'जाति प्रमाण पत्र हेतु ऑनलाइन आवेदन एवं आवश्यक प्रक्रिया में सहायता प्राप्त करें।',
    'addhar_d' => 'आधार कार्ड से संबंधित विभिन्न सेवाओं एवं आवश्यक प्रक्रियाओं की सुविधा प्राप्त करें।',
    'pan_d' => ' पैन कार्ड के लिए आवेदन एवं संबंधित आवश्यक दस्तावेजों की जानकारी प्राप्त करें।',
    'birth' => 'जन्म प्रमाण पत्र बनवाने एवं आवेदन प्रक्रिया से संबंधित आवश्यक सहायता प्राप्त करें।',
    'adhik_ankari' => 'अधिक जानकारी',

    //contact
    'phone' => 'फ़ोन नंबर',
    'email' => 'ईमेल',
    'address' => 'पता',
    'sampark' => 'हमसे संपर्क करें!',
    'pata' => 'स्थान',
    'footer_d' => ' जिला प्रशासन बस्तर का आधिकारिक पोर्टल। नागरिकों को
                            विभिन्न सरकारी सेवाओं, योजनाओं एवं आवश्यक जानकारी
                            एक ही स्थान पर उपलब्ध कराने का प्रयास।',
    'f_h3' => 'कार्यालय जानकारी',
    'f_p' => ' जिला प्रशासन बस्तर',
    'f_p1' => ' जिला बस्तर, छत्तीसगढ़',
    'f_p2' => 'कार्यालय समय: प्रातः 10:00 बजे से शाम 5:30 बजे तक',
    'imp_link' => 'महत्वपूर्ण लिंक',
    'quick_link' => 'त्वरित लिंक',
    'office_info' => 'कार्यालय की जानकारी',

    //product
    'categories' => 'श्रेणियाँ',
    'all_p' => ' सभी उत्पाद',
    'paint' => ' पेंट',
    'wall_p' => 'वॉल पेंट',
    'primer' => 'प्राइमर',
    'coating' => 'वुड कोटिंग',
    'price' => 'कीमत',
    'filter' => 'फ़िल्टर',
    'avail' => 'उपलब्धता',
    'avail_p' => 'उपलब्ध उत्पाद',
    'stock' => 'स्टॉक में',
    'sort' => 'क्रम से लगाएं',
    'naveentam' => 'नवीनतम',
    'low' => 'कीमत: कम से अधिक',
    'high' => 'कीमत: अधिक से कम',
    'p_info' => 'उत्पाद की जानकारी ',
    'primium' => 'प्रीमियम चावल ',
    'p_description' => ' प्रीमियम गुणवत्ता वाले चावल, जो अपने लंबे दाने,
                                बेहतरीन खुशबू और स्वाद के लिए जाने जाते हैं। रोज़ाना भोजन,
                                पुलाव और विशेष व्यंजनों के लिए उपयुक्त। साफ-सुथरे और
                                उच्च गुणवत्ता वाले चावलों का बेहतरीन विकल्प।',
    'add_to_cart' => 'कार्ट में जोड़ें',
    'category' => 'श्रेणी',
    'grocery' => ' किराना एवं खाद्य सामग्री',
    'p_code' => 'उत्पाद कोड',
    'packing' => 'पैकिंग',
    'kg' => 'किलोग्राम',
    'quantity' => 'उपलब्ध मात्रा',
    'detail' => 'विवरण',
    'p1_details' => ' यह उत्पाद उच्च गुणवत्ता वाली सामग्री से तैयार किया गया है।
                        इसका डिजाइन आधुनिक और उपयोग में आसान है। यह उत्पाद दैनिक
                        उपयोग के लिए उपयुक्त है और लंबे समय तक बेहतर प्रदर्शन देता है।',
    'p2_details' => 'हम अपने ग्राहकों को गुणवत्तापूर्ण उत्पाद उपलब्ध कराने के लिए
                        प्रतिबद्ध हैं। उत्पाद की गुणवत्ता, पैकिंग और डिलीवरी का
                        विशेष ध्यान रखा जाता है।',



    'material' =>  'उच्च गुणवत्ता वाली सामग्री',
    'design' =>  'आकर्षक और आधुनिक डिजाइन',
    'easy' => 'उपयोग में आसान',
    'durable' =>  'लंबे समय तक टिकाऊ',
    'related' => 'संबंधित उत्पाद',
    'rel_p' => 'आपको ये उत्पाद भी पसंद आ सकते हैं',

    //cart
    'cart' => 'कार्ट',
    'your_cart' => 'आपका कार्ट',
    'select' => 'आपके द्वारा चुने गए उत्पाद',
    'code' => 'कोड',
    'basmati' => 'बासमती चावल',
    'continue' => ' खरीदारी जारी रखें',
    'empty' => 'कार्ट खाली करें',
    'order' => 'ऑर्डर सारांश',
    'p_price' => 'उत्पाद मूल्य',

    'discount' => 'डिस्काउंट',

    'd_charge' => 'डिलीवरी शुल्क',
    'free' => ' निःशुल्क',
    'amount' => 'कुल राशि',
    'p_check' => 'चेकआउट के लिए आगे बढ़ें ',
    'secure' => 'सुरक्षित भुगतान',

    's_complete' => 'आपका भुगतान पूरी तरह सुरक्षित है',
    's_pack' => 'सुरक्षित पैकिंग',
    'secorely' => 'सभी उत्पाद सुरक्षित पैक किए जाते हैं',
    'tej_d' => 'तेज़ डिलीवरी',
    'doorstep' => 'समय पर आपके घर तक डिलीवरी',
    'guarantee' => 'गुणवत्ता की गारंटी',
    'h_quality' => 'बेहतर गुणवत्ता वाले उत्पाद',

    //service
    's_center' => 'बस्तर डिजिटल सेवा केंद्र',
    'bastar' => 'जगदलपुर, बस्तर',
    'a_service' => 'उपलब्ध सेवाएं',
    ' residence_certificate' => 'निवास प्रमाण पत्र',
    'more_info' => ' अधिक जानकारी',
    'income' => ' आय प्रमाण पत्र',
    'v_s_center' => 'ग्राम सेवा केंद्र',
    'narayanpur' => 'नारायणपुर, बस्तर',

    'suvidha' => 'बस्तर डिजिटल सुविधा केंद्र',
    'dantewada' => 'दंतेवाड़ा, बस्तर',

    'online' => 'मां दंतेश्वरी ऑनलाइन सेंटर ',
    'kanker' => 'कांकेर, बस्तर',

    'b_on_seva' =>'बस्तर ऑनलाइन सेवा केंद्र',

    
  //checkout
  'checkout' =>'चेकआउट',
  'bill'   => 'बिलिंग विवरण',
  'info_p' =>'अपना डिलीवरी पता और संपर्क जानकारी दर्ज करें',
  'des' => 'विवरण',
  'personal_in' => ' व्यक्तिगत जानकारी',
  'name' => 'नाम',
  'mobile' => 'मोबाइल नंबर',
  'mail' =>'ईमेल',
  'd_address' =>'डिलीवरी पता',
  'full_a' => ' पूरा पता',
  'city' =>'शहर',
  'pincode' =>' पिन कोड',
  'nearby' => ' नज़दीकी स्थान',

  //service details
  's_details' =>'सेवा केंद्र विवरण',
  's_area' => 'आपके क्षेत्र में उपलब्ध डिजिटल एवं नागरिक सेवा केंद्र',
  'jati_d' => 'जाति प्रमाण पत्र हेतु आवेदन एवं संबंधित प्रक्रिया में सहायता।',
  'wishlist' => 'इच्छा सूची',
  'imp_doc' => 'आवश्यक दस्तावेज़',
  'all_doc' =>' आधार कार्ड, निवास प्रमाण, पासपोर्ट साइज फोटो',
  'information' => 'जानकारी हेतु संपर्क करें',
  'apply' =>' जन्म प्रमाण पत्र हेतु आवेदन एवं आवश्यक प्रक्रिया में सहायता।',
  'proof' => 'आधार कार्ड, अस्पताल/स्कूल रिकॉर्ड, माता-पिता का पहचान पत्र',
  'various'=>'आधार से संबंधित विभिन्न सेवाओं एवं आवेदन में सहायता।',
  'test_adhar' => 'आधार कार्ड, मोबाइल नंबर',

  's_process'=>'पैन कार्ड हेतु आवेदन एवं आवश्यक प्रक्रिया में सहायता।',
  'sign' => ' आधार कार्ड, पासपोर्ट साइज फोटो, हस्ताक्षर',

  'nivas' =>'निवास प्रमाण पत्र हेतु आवेदन एवं आवश्यक प्रक्रिया में सहायता',
  'photo' =>'आधार कार्ड, पता प्रमाण, पासपोर्ट साइज फोटो',
  's_help' =>'आय प्रमाण पत्र हेतु आवेदन एवं आवश्यक प्रक्रिया में सहायता।',
  's_income' => 'आधार कार्ड, आय प्रमाण, निवास प्रमाण',













];
